<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>事故问-遇到事故你就问</title>
    <META name="keywords" content="交通事故，DNA鉴定，DNA亲子鉴定">
    <meta name="description" content="亲子鉴定，是指在婚姻家庭案件中，夫妻双方或一方对其所生子女的血亲关系存在异议，即夫妻双方或一方认为其与子女之间是否存在血缘关系表示怀疑，而向人民法院或鉴定机构提出要求对父母与其子女有否血亲关系的一种鉴定。" />
    <link href="../css/detail.css" type="text/css" rel="stylesheet"/>
    <script src="../js/script_gizp.js"></script>
</head>
<body>
<!--header begin -->
<jsp:include page="../head.jsp?menuid=m1"></jsp:include>
<!-- mainbody begin-->
<div class="mainbody">
    <!-- lay_s255_m begin-->
    <div class="lay_s255_m">
        <!-- lay_sub begin-->
        <jsp:include page="../left.jsp?itemid=item5"></jsp:include>
        <!-- lay_main begin-->
        <div class="lay_main">
            <div class="breadcrumb">您当前的位置是:
                <a href="http://www.shiguwen.com">首页 <em>&gt;</em></a>
                <a href="j-list.1.html">交通事故问题专栏<em>&gt;</em></a>
                亲子鉴定的相关理论
            </div>
            <div class="aticle">
                <h5>
                    亲子鉴定的相关理论
                </h5>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;亲子鉴定，是指在婚姻家庭案件中，夫妻双方或一方对其所生子女的血亲关系存在异议，即夫妻双方或一方认为其与子女之间是否存在血缘关系表示怀疑，而向人民法院或鉴定机构提出要求对父母与其子女有否血亲关系的一种鉴定。

                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>一、当前民事审判实践中遇到亲子鉴定的几种情况</B>
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、亲子鉴定。即在处理某夫妻婚姻案件时，男方提出"婚生子(或女)"不是其亲生，为此，向法庭提出申请，要求作亲子鉴定予以确定。这种情况在审判实践中发生较多，这主要由于男、女双方在生育子女中的特殊地位决定的。男方提出申请亲子鉴定的目的或原因主要有以下几种情况：一是可以在处理婚姻纠纷中处于主动地位，二是可以不承担小孩的抚养费，可以不抚养小孩，有的甚至对以前抚养小孩的费用要求女方支付。三是有的男方认为可以因此解除其小孩是否为其所生这一"心病"。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、迸方主动提出要求作亲子鉴定。在涉及婚姻案件时，女方主动提出其婚内所生小孩不是其丈夫所生，若男方不予认可，女方即提出申请，要求作亲子鉴定。其原因主要是：一是女方要抚养小孩，且其有一定的经济能力，二是女方另有隐情，如该子女的亲生父亲为抚养小孩对女方提出要求等。这种情况在审判实践中较少。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、迸方在追索子女的抚养费纠纷中向法庭申请要求确定某男性为该子女的父亲，从而提出要求作亲子鉴定。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>二、涉及亲子鉴定时应注意的几个原则</B>
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;亲子鉴定涉及到夫妻双方及子女的人身、财产、名誉等诸多方面的问题。人民法院审理民事案件涉及到亲子鉴定时，一般应坚持如下原则：一是当事人主动申请。在处理婚姻家庭案件时，审判机关即使对“父子”关系有怀疑，也不能主动依职权委托有关部门作亲子鉴定。这是我们在处理婚姻家庭案件时必须遵守的前提和原则，也是体现保护妇女和儿童的合法权益(尤其是儿童)的具体要求。只有一方或双方当事人在诉讼中向法院提出作亲子鉴定的申请时，审判机关才能考虑是否启动亲子鉴定的程序。如一方或双方没有提出这一请求，即使在亲子关系上可能存在着一些问题或疑异，审判人员还是应该按正常的婚姻家庭案件来处理。二是当事人自愿。在这一问题上，当前的审判实践中存在着不同的意见。一种观点认为，只要一方当事人在涉及婚姻家庭纠纷中向法庭提出了亲子鉴定的申请，人民法院对其申请应予采纳和支持。其理由主要是：首先，从当事人行使权利的角度来说，申请亲子鉴定是其权利，因为法律对此并无禁止性规定。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其次这也确是案件审理的需要，到底是不是"父子(女)"关系，只有通过科学的手段才能进行辩别，也即只有通过亲子鉴定，有了明确的鉴定结论，法院才能正确地进行审理。另一种观点认为，即使一方向法庭提出了亲子鉴定的申请，但与此同时还得经过另一方的同意才行，在一定情况下还得经过其子女的同意才行。其理由是：首先，亲子鉴定是公民的一种人生权，在具体操作时需要双方及其子女的配合，在民事诉讼中，双方当事人的身份地位是平等的，因此法院不可能也不应该通过强制的方法来进行鉴定。如果没有另一方的配合，要作亲子鉴定是不可能也不现实的。其次，从证据的角度来说亲子鉴定结论也是一种证据，一方当事人有权利向法庭提供证据，但不能通过强迫另一方配合或协助来取得证据。对于亲子鉴定这一问题来说，提出申请是一方当事人的权利，但另一方当事人从法律上有权予以拒绝。再次，亲子鉴定涉及到很多的法律和社会问题，特别是涉及到社会的稳定。因此，从某种程度上讲，不宜多提倡作亲子鉴定。笔者同意第二种观点。三是视情况征求子女意见。亲子鉴定不仅仅是涉及到夫妻二人的事情，实际上更多的是涉及到该子女当前和将来的成长和生活。子女是无辜的，夫妻双方所作的一次亲子鉴定，有可能对他们带来一辈子的负担和包袱。因此在是否作亲子鉴定时要根据具体情况征求子女的意见。笔者认为应以该子女是否年满十周岁为分界线。十周岁以下的未成年人，根据我国法律的规定是无民事行为能力人，是否作亲子鉴定可以以其“父母”决定为主，但如该子女已达到十周岁以上，一定要征求其意见，如其不同意作鉴定，人民法院不应同意申请人作亲子鉴定的请求。四是从严掌握。亲子鉴定涉及到亲情、婚姻、财产、名誉等多方面的问题，
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;应从有助于建设和睦、团结的家庭，有利于整个社会良好的风尚和我国的精神文明建设，有利于子女的成长及成材角度出发，必须从严掌握。同时，作亲子鉴定时一定要做到程序合法，即整个鉴定过程都必须符合法律的有关规定，不能走捷径。只有程序合法，才能确保实体公正。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>三、与亲子鉴定相关的几个法律后果</B>
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;符合有关情况并进行亲子鉴定后，必然会产生两种法律后果。一是经鉴定“父”与“子(女)”存在有血亲关系，那么，原存在的人身关系、亲属关系及财产关系等都没有发生任何的变化，也不会直接产生任何的法律后果。二是经鉴定“父”与“子(女)”确实不存在有血亲关系，那么从法律上讲，必然会产生较多的法律问题。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)身份关系的变化。原来是“父子(女)”关系，父亲与母亲都是该子女的法定人，对子女的生活、学习、安全等负有法定的义务。但现经鉴定后不存在这种血亲关系，在法律上也就不具有“父”子(女)的法律地位，也即其“父”从法律上来说没有这些义务。从法理上来说，这种情况具有“溯及力”，可以一直溯及到从该小孩出生时起，期间发生的继承、赠与等均不产生法律效力。但如在鉴定以前，女方曾告知男方有关该子女的情况，男方对此没有异议，并有足够的证据予以证实的，应视为男方与该子女间有收养关系，应从法律上确认他们的养父子(女)关系。该“父亲”还是应承担法律规定的义务，当然他也依法享有相应的权利。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)关于在离婚案件中过错情况的确定。在夫妻关系存续期间，女方与其他男性保持两性关系，并生育了他们的非婚生子女，且长期以来未将实情告知其丈夫，这是严重违反我国《婚姻法》第四条中“夫妻应当互相忠实，互相尊重”的规定，也有违我国社会公众普遍认同的社会公德，给男方也带来了比较严重的精神损害。因此，女方在婚姻纠纷中有较大的过错。依据《婚姻法》的有关规定，在处理共同财产时，除对无过错方应给予适当的照顾外，女方还应承担男方一定的精神损害赔偿金。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)关于该“子女”抚育费的承担问题。存续期间，男方在不知情的情况下，抚育该“子女”的抚育费，在夫妻离婚时，如男方未提出异议或请求，一般不主动予以考虑。
                </p>
                <jsp:include page="../author.jsp?pageUrl=http://www.shiguwen.com/j-11.html&keywords=交通事故，DNA鉴定，DNA亲子鉴定"></jsp:include>
            </div>
            <div style="border: 1px solid;border-color: #ddd; height: 170px;">
                <jsp:include page="../interest.jsp?pagename=zyfx" flush="false"></jsp:include>
            </div>
        </div>
    </div>
</div>
<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>
