<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="/struts-tags" prefix="s" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>事故问-遇到事故你就问</title>
    <META name="keywords" content="伤残鉴定,伤残鉴定标准">
    <meta name="description" content="司法鉴定制度是我国司法制度的重要组成部分。司法鉴定结论对案件的处理结果起着至关重要的作用，特别是在人身损害赔偿案件中，司法鉴定结论对案件的定性、赔偿数额的多少起着决定性的作用。但是根据目前人身损害案件的处理情况来看，司法鉴定的形势却不容乐观。我国相关法律只对司法鉴定人员的资格认定以及司法鉴定机构的准入作了相应的规定，而对监督管理制度没有作出具体细致的要求，致使鉴定秩序比较混乱。导致鉴定秩序混乱的更主要的一个原因，是伤残鉴定标准的不一致，同样的伤残程度，使用不同的伤残鉴定标准，却得出级别差异较大鉴定结论，致使案件的赔偿数额出现很大的悬殊，这种情况在我国当前人身伤残鉴定活动中是司空见惯的，成为当前一个迫切需要解决的问题。" />
    <link href="../css/detail.css" type="text/css" rel="stylesheet"/>
    <script src="../js/script_gizp.js"></script>
</head>
<body>
<!--header begin -->
<jsp:include page="../head.jsp?menuid=m1"></jsp:include>
<!-- mainbody begin-->
<div class="mainbody">
    <!-- lay_s255_m begin-->
    <div class="lay_s255_m">
        <!-- lay_sub begin-->
        <jsp:include page="../left.jsp?itemid=item5"></jsp:include>
        <!-- lay_main begin-->
        <div class="lay_main">
            <div class="breadcrumb">您当前的位置是:
                <a href="http://www.shiguwen.com">首页 <em>&gt;</em></a>
                <a href="http://www.shiguwen.com/s-list.1.html">伤残鉴定问题专栏<em>&gt;</em></a>
                关于伤残鉴定标准的分析
            </div>
            <div class="aticle">
                <h5>
                    关于伤残鉴定标准的分析
                </h5>
                <p>
                <B>一、人身伤残鉴定标准的现状</B>
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;司法鉴定制度是我国司法制度的重要组成部分。司法鉴定结论对案件的处理结果起着至关重要的作用，特别是在人身损害赔偿案件中，司法鉴定结论对案件的定性、赔偿数额的多少起着决定性的作用。但是根据目前人身损害案件的处理情况来看，司法鉴定的形势却不容乐观。我国相关法律只对司法鉴定人员的资格认定以及司法鉴定机构的准入作了相应的规定，而对监督管理制度没有作出具体细致的要求，致使鉴定秩序比较混乱。导致鉴定秩序混乱的更主要的一个原因，是<B><a href="http://www.shiguwen.com">伤残鉴定</a></B>标准的不一致，同样的伤残程度，使用不同的伤残鉴定标准，却得出级别差异较大鉴定结论，致使案件的赔偿数额出现很大的悬殊，这种情况在我国当前人身伤残鉴定活动中是司空见惯的，成为当前一个迫切需要解决的问题。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我国现在实施的人身伤残鉴定标准有：《道路交通事故受伤人员伤残评定》标准(以下简称《道路评残标准》、《医疗事故分级标准(试行)》(以下简称《医疗评残标准》)、《劳动能力鉴定、职工工伤与职业病致残程度鉴定》标准(以下简称《劳动评残标准》)，由此可见我国人身伤残鉴定标准的类别可谓繁多，但其中却多为行业标准或是部门标准。虽然我国人身伤残鉴定标准有好几个，其缺点就在于种类繁杂，几个标准有严格和宽松之别，同样的伤残程度使用不同的鉴定标准得出的结论却相差悬殊，导致出现同残不同级、赔偿不同价现象，问题就出在缺少统一的国家标准。由于当时制定鉴定标准的初衷、适用的范围和对象等方面的原因，制定并适用不同的标准，所以得出的鉴定结论有很大的差别是必然的，甚至会相互矛盾。在司法鉴定过程中，经常出现一方当事人对一份鉴定结论不认可，而申请重新鉴定的情况;或者是双方当事人分别申请鉴定，造成重复鉴定、多头鉴定的现象，这种情况在当前司法鉴定中是非常普遍的。因此人身伤残鉴定标准适用的混乱不但给案件的处理带来很大的难度，浪费了有限的司法资源，同时也使一些当事人的合法权益无法更好地得到法律平等的保护。仅就笔者从事司法技术工作几年所遇到的其中两个案例，就很能说明这一点。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;案例一：2009年3月，刘某在经营过程中与人发生冲突，撕打时被人踢中胸部，导致脾破裂，刘某顿时脸色苍白，被“120”救护车送至县人民医院作了脾切除术。在刑事附带民事诉讼中，刘某申请作了伤残鉴定，鉴定机构依据《劳动评残标准》，认定刘某构成八级伤残。后法院依据该结论作出赔偿判决。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;案例二：2009年4月，王某骑摩托车与人发生交通事故，导致脾破裂，到医院作了脾切除，诉讼中王某申请作伤残鉴定，法院委托司法鉴定机构进行伤残评定，鉴定机构依照《道路评残标准》进行鉴定，结果王某的伤残程度构成九级，后法院依据该鉴定结论对此案作出处理。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述两起案例中刘某与王某的伤情基本一致，却由于鉴定标准不同，导致伤残等级相差一个等级，仅此一项就使刘某与王某的获赔数额在我们河南这个经济欠发达地区相差近三万元，如果在东南沿海地区悬殊就会更大。由此可见《劳动评残标准》比《道路评残标准》要宽松一些。如果刘某的伤残情况也使用《道路评残标准》鉴定，伤残等级和赔偿标准是不会有什么不同的。这就暴露出使用鉴定标准的差异性或曰可选择性，也即不公平性。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4、对被抚养人的劳动能力进行评定时，还应携带被评定人的身份证及户籍证明和有关政府部门的说明；
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5、评定时应以事故直接所致的损伤或确定的并发症治疗终结为准，对治疗尚未终结，因调解需要提供赔偿依据的，在申请书中说明；
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6、被鉴定人需要亲自接受检查并缴纳规定的鉴定费用。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在笔者司法实践中的另一个感受，就是晋级原则的不合理性，不同的受害者在事故中多部位损伤，与单一部位损伤之间的区别，虽然都构成了伤残，但一处伤残和多处伤残给伤者生活造成的不便程度明显不同，多处伤残者只能在最高等级上再晋一级。如一交通事故伤者伤后有¬脑损伤、眼睛损伤和肢体损伤，愈后存在轻度智力障碍、视力障碍盲目3级及肢功能障碍丧失功能25%以上，3处损伤对照相应条文分别评定为九级伤残，使用晋级原则晋为八级;另一伤者伤后眼睛损伤致盲目4级，对照相应条文评定为八级伤残，虽然伤残都为八级。然而前者的多处伤残对机体的综合影响程度要比后者严重。晋级原则虽然对多处损伤的不同伤残等级进行数学上的处理，但这种处理原则没有充分考虑多处残疾给伤者带来的诸多不便，仅将多种功能损伤所造成的多个伤残等级晋升一级，是不能客观反映损伤对机体影响的程度，当然也谈不上对伤者的合理赔偿。这还是级别较低的伤残，如果都是五级以上伤残，只给其晋上一级伤残等级那就更显得不偿失。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人身伤残鉴定标准是处理生命权与健康权纠纷的重要依据。这些纠纷涉及人格权，人格权在民事权利以及人权中的地位不言而喻，如果人格权都不能平等的予以保护，这样对于社会来说，法律也就没有任何公平可言。目前，人的生命权、健康权纠纷非常普遍。常见的人身伤害案件有：道路交通事故人身伤害、医疗事故人身伤害、工伤、环境污染中的人身伤害以及水域、铁路、航空中存在的人身伤害等，在这些纠纷中，如果有致人身伤残的情况就会涉及到鉴定的问题，因此如果没有一个统一的鉴定标准，那么法律的公平性将面临挑战。
                </p>
								<p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前文所述的两起案例比较典型，在伤残程度基本相同的情况下，只因司法鉴定机构所依据的鉴定标准不一，就使案件的处理结果存在差异。在这种情况下，当事人除对法律和司法的公平性提出质疑外，一般会选择申请重新鉴定，这样既浪费了大量的司法资源，也损害的法律的权威与公正。
                </p>
                <p>
                <B>二、人身伤残鉴定标准不统一的缺陷和负面影响</B>
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;笔者认为人身伤残鉴定标准不统一的缺陷和负面影响主要表现在以下几个方面：
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)在鉴定环节方面，鉴定标准不统一，分类也不穷尽，出现了工伤和交通事故以外的伤残，使用哪个标准，使得司法鉴定人员在伤残鉴定时选择标准依据无所适从，或者出现随意选择的现象，导致一些鉴定人员在鉴定环节上徇私舞弊，作出“人情鉴定”，却因为鉴定标准的混乱而无法追究有关鉴定人员的法律责任，从而难以在鉴定环节上保证客观公正。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)在案件审理环节上，伤残鉴定标准不统一，使得审判人员无法正确判断司法鉴定结论是否能够正确认定案件的基本事实，是否能够根据鉴定结论确定各方当事人的权利义务指数，面对多份鉴定结论，审判人员也感到茫然，很可能导致作出不当的判决，难以保证司法的公正性。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)司法鉴定标准的不一致，在社会上也会引起司法不公的质疑。因为社会公众不知道有几个伤残鉴定标准，只知道同样的伤残程度应当有同样的伤残等级，却不知道为什么会有不同的鉴定结论，进而怀疑鉴定结论的科学性和客观性，指责鉴定人员甚至审判人员徇私枉法，造成不必要的负面影响。在公正司法，一心为民，构建和谐社会的今天，不一致的鉴定标准竟成了制造社会不和谐的因素。
                </p>
                <p>
                    <B>三、统一人身伤残鉴定标准的必要性和迫切性</B>
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;通过以上分析，笔者认为非常有必要尽快统一人身伤残鉴定标准。从公平原则来看，统一人身伤残鉴定标准是公平原则的要求。目前我国的人身伤残鉴定标准不统一，在司法鉴定过程中鉴定标准的适用混乱，不但增加了案件处理的难度，更重要的是造成了众多同残不同级、赔偿不同价的社会问题，以前司法界和社会上纷纷对事故遇难人员户籍之别导致同命不同价问题提出质疑，却忽略了伤残鉴定标准的不统一、给伤残者的赔偿数额相差悬殊的问题。“法律面前人人平等”为我国一直所倡导，它不是一句空洞的口号，是广大政法干警及相关人员一直追求的终极目标。人的健康权与生命权是法律所特别保护的，人们在法律面前的地位是平等的，但是伤残鉴定标准的不统一，却让“法律面前人人平等”这句口号显得苍白无力。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由于没有统一的鉴定标准，有的部门就制定了本行业的标准，如《道路评残标准》、《医疗评残标准》、《劳动评残标准》等，但致人伤残的原因多种多样，不可能仅凭这几种鉴定依据就能完全解决所有的人身伤残鉴定问题，比如上文所提到的《劳动评残标准》，是处理工伤事故和因职业病致残职工而制定的，解决致残职工的福利待遇，不能胜任工作或日常生活等问题，这体现了国家对职工的爱护，具有明显的福利性质。多数鉴定机构在对故意伤害案件、医疗纠纷案件和其它意外伤害案件进行鉴定时，一般参照《劳动评残标准》进行鉴定。但由于该标准在制定时考虑照顾劳动者的合法权益，因而规定的伤残条件较《道路评残标准》明显宽松。同一种损伤，比照前者要比比照后者鉴定伤残等级高一级甚至二级。有的比照前者可以构成伤残，比照后者却构不成伤残。这样以来，除了交通事故致残人员使用严格鉴定标准，而其他致残人员都是用了比较宽松的标准，那么对交通事故致残人员就显得太不公平了。但是出现劳动和交通事故以外的伤残，到底应当使用哪个标准，因为没有明确的规定，适用混乱是在所难免的。目前人民法院在审理不同原因引起的人身损害赔偿案件中，因使用伤残鉴定标准的不同，司法过程中适用法律政策的统一性与伤残鉴定标准不统一之间出现了矛盾，其结果，不利于平等保护当事人的合法权益，使部分人身受到损害的当事人的合法权益无法得到公平的保护。由于国内尚无统一的人身伤残鉴定标准，因而在法院审理的人身损害案件中涉及人身损伤致残而要求进行伤残评定时，选择适用正确的鉴定标准已成为难题。根据民事诉讼法谁主张，谁举证的原则，加之有律师的参与，当事人在起诉之前就要求鉴定机构对其进行伤残鉴定。而各鉴定机构所采用的鉴定标准不同，形成的鉴定结论偏差较大，当事人为了获得更多的赔偿，往往要求使用对自己有利的标准，均采取避轻就重的方法，以获得更多的赔偿数额。为了规范伤残鉴定，有的地方制定出了地方性的鉴定标准，在国家尚未出台统一的人身伤残鉴定标准之前，在某一地区统一了鉴定标准，达到了区域间的平衡，但因为我国目前鉴定机构之间没有隶属性，所以有些案件当事人会选择省外的鉴定机构进行鉴定，这样仍然解决不了多头鉴定、重复鉴定的问题。另一方面出现了工伤和交通事故以外的伤残，使用哪个标准?要想既不让鉴定机构和鉴定人员犯难，也不让“人情鉴定”者有空子可钻，公平保护当事人的合法权益，统一伤残者的人身伤残鉴定标准，是摆在立法者和司法者面前刻不容缓、迫在眉睫的问题。从审判角度来说，统一人身伤残鉴定标准是当前审判工作的需要。同时需要提醒读者的是，前文提到的伤残等级的晋级原则也是导致不公平的一个方面，当然亦属亟待完善的方面之一。
                </p>
                 <p>
                    <B>四、统一人身伤残鉴定标准的几点建议</B>
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法律的公平性，就在于它把同一尺度适用于不同的人，任何人在同样的条件下，权利义务是平等的，不允许任何人有特权，也不允许有可参照的不同标准。而现行的伤残鉴定标准，由于过多考虑各部门的行业性、特殊性，而忽视了同类法律法规的相互衔接、相互协调和相互统一、更重要的是忽略了它的公正性，以至出现顾此失彼、各自为正的非正常现象，根本的原因是没有通过各部门协调制订统一的伤残鉴定标准。从而导致人身损害案件的伤残鉴定随意性和可选择性，这样有损法律的严肃性、统一性，司法公正就会大打折扣。笔者认为要解决以上问题，应该从以下几点入手：
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)首先，建议立法机关尽快制定《司法鉴定法》，统一司法鉴定程序，使鉴定机构有章可循，有法可依，同时也能遏制鉴定的混乱局面，杜绝“人情鉴定”、多头鉴定、重复鉴定的现象。还司法鉴定的一片蓝天，为人民法院的司法公正奠定坚实的基础。
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)要尽快制定统一的人身伤残鉴定标准，当前应该由最高人民法院会同司法行政管理部门，在各省、市、自治区制定的人身伤残鉴定标准的基础上，参考国务院各部门的评残标准，制定一部全国统一的不分行业类别的人身伤残鉴定的标准，在全国范围内征求意见后，报全国人大常委会审议批准。
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)要对一人多处伤残的伤残等级作出科学的确定，比如一人出现了两处以上的伤残，就采用在一个最高级别之上，将其余伤残等级相加除以二，再加上最高等级之和。然而晋级也要有一定的限制，多个伤残晋级之和，最低要晋上一级，最高不得超过“一级”伤残。这样对多处伤残者才显得公平。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(四)要建立错鉴责任追究制。从科学的角度讲，正确的鉴定结论只能有一个，同一案件出现不同的鉴定结论，只能是鉴定人个人认识的原因出现偏差，是受条件、水平所限，并非主观因素造成的。但如果是人为地出现偏差，应当建立责任追究制度，这样可以在鉴定过程中，提高鉴定人员严格适用鉴定标准的自觉性，加强鉴定人员在适用鉴定标准的注意义务，杜绝鉴定人因为人情关系而徇私舞弊，上靠、下延，或者故意用错条款的现象。现在司法实践中，已有鉴定结构因为错误鉴定被追究责任的案例，所以出台这样的责任追究机制是完善鉴定制度的需要。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(五)要加强鉴定机构的行业自律，现在多为社会中介机构参与司法鉴定，但其中有很多是以盈利为目的民营机构，给司法鉴定管理带来很大的难度。因此，加强司法鉴定机构的行业自律非常重要。《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》指出，鉴定机构从事司法鉴定业务，应当遵守法律、法规，遵守职业道德和执业纪律。对于违反法律和相关规定的司法鉴定机构和个人，应当给予相应的处罚。同时国家应出台相应的法律法规对鉴定机构的准入、资格认定等方面作出详细的规定，以加强对鉴定机构的管理，完善我国的司法鉴定制度。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(六)建立错误鉴定补救制度，各地高院应该尽快制定关于司法鉴定错误的补救和赔偿机制，除了加强对鉴定机构的管理，实行错案责任追究以外，更重要的是对错误鉴定进行补救，除了法院对鉴定结论不予采信外，在各省、自治区、直辖市成立权威性的鉴定机构，对案件进行重新鉴定。如果鉴定机构的错误鉴定给当事人造成损失的，应当责令依法予以赔偿。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这是笔者从事多年司法技术工作的一点感悟，是不成熟、不全面的观点。不过通过自己的笔端，发表此拙见，目的是希望与社会上的同仁共同探讨，另一方面也是为了引起立法机关的注意和重视，尽快制定统一的伤残鉴定标准，以规范司法鉴定秩序，完善司法鉴定制度，在索赔过程中解决同残不同级、赔偿不同价钱的问题，这是我国的法制建设工作的要求，也是促进我国鉴定工作与世界接轨的需要。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;参考资料：
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、《道路交通事故受伤人员伤残评定》(GB18667__2002)
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、《劳动能力鉴定、职工工伤与职业病致残等级 (GB/T16180__2006)
                </p>
                <p>
                    <jsp:include page="../author.jsp?pageUrl=http://www.shiguwen.com/s-10.html&keywords=伤残鉴定，伤残鉴定标准"></jsp:include>
                </p>
            </div>
            <div style="border: 1px solid;border-color: #ddd; height: 170px;">
                <jsp:include page="../interest.jsp?pagename=zyfx" flush="false"></jsp:include>
            </div>
        </div>
    </div>
</div>
<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>
