<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="/struts-tags" prefix="s" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>事故问-遇到事故你就问</title>
    <META name="keywords" content="伤残鉴定,伤残鉴定标准">
    <meta name="description" content="人身损害赔偿案件在人民法院审理的各类案件中占有相当比例。人民法院在审理这类案件时，当事人往往会申请伤残鉴定及请求伤残赔偿。对这类案件依据怎样的标准鉴定及赔偿，在司法实践中有颇多不同的认识，影响了法律的严肃性和统一性。" />
    <link href="../css/detail.css" type="text/css" rel="stylesheet"/>
    <script src="../js/script_gizp.js"></script>
</head>
<body>
<!--header begin -->
<jsp:include page="../head.jsp?menuid=m1"></jsp:include>
<!-- mainbody begin-->
<div class="mainbody">
    <!-- lay_s255_m begin-->
    <div class="lay_s255_m">
        <!-- lay_sub begin-->
        <jsp:include page="../left.jsp?itemid=item5"></jsp:include>
        <!-- lay_main begin-->
        <div class="lay_main">
            <div class="breadcrumb">您当前的位置是:
                <a href="http://www.shiguwen.com">首页 <em>&gt;</em></a>
                <a href="http://www.shiguwen.com/s-list.1.html">伤残鉴定问题专栏<em>&gt;</em></a>
                人身损害伤残鉴定与赔偿标准之缺陷与完善
            </div>
            <div class="aticle">
                <h5>
                    人身损害伤残鉴定与赔偿标准之缺陷与完善
                </h5>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人身损害赔偿案件在人民法院审理的各类案件中占有相当比例。人民法院在审理这类案件时，当事人往往会申请<B><a href="http://www.shiguwen.com">伤残鉴定</a></B>及请求伤残赔偿。对这类案件依据怎样的标准鉴定及赔偿，在司法实践中有颇多不同的认识，影响了法律的严肃性和统一性。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、人身损害伤残鉴定标准存在的缺陷
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人民法院受理的人身损害赔偿案件，主要有伤害赔偿、交通事故赔偿、工伤事故赔偿、产品质量损害赔偿、医疗损害赔偿、人身保险赔偿和国家损害赔偿等。人民法院在审理这些案件时，大多数涉及伤残鉴定问题。我国现在已实施的伤残鉴定标准有《职工工伤与职业病致残鉴定》（以下简称《工伤标准》及最近发布的《道路交通事故受伤人员伤残评定》（以下简称《道路标准》、中国人民保险公司发布的《人身保险伤残程度鉴定》等。其中《工伤标准》及最新发布的《道路标准》为国家标准，其余为部门标准。通过对上述标准的分析，不难发现现行伤残鉴定标准存在下列缺陷。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）不完整性：虽然有多种鉴定标准，但对涉及刑事、民事和行政诉讼的大量损害致残如伤害致残、产品质量致残、医疗损害致残等案件的伤残评定，国家却没有制订具体的评残标准，致使在鉴定此类案件时不好适用哪种标准，导致大多数案件只好只评定损伤程度，而不给予伤残鉴定，不能有效地保护当事人权益。有时即使评残，也只是参照其它行业标准进行评定，如《工伤标准》和《道路标准》。而对方当事人往往会以不是工伤致残或不是道路交通事故予以抗辩。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（二）不平等性：目前的伤残鉴定标准，因其制订的目的不同，造成了各种标准带有明显的行业性。适用不同标准进行伤残等级鉴定，有时同一人同一损伤，在适用这一行业标准属残，而适用另一行业标准就不构成残疾，对当事人来说，就难以平等、公平的实现其权利。比如国家标准的《工伤标准》与《道路标准》，两者都将伤残划分为十个等级，但具体的条款却存在许多差异。如对同一人身损害进行伤残鉴定，用《工伤标准》要用比《道路标准》评出的结果高出一个等级，有时甚至高出二、三个等级。如此鉴定标准，就会使同一人身损害因适用鉴定标准不同而得出不同的鉴定结果，有明显的不平等性。另外，《工伤标准》与《道路标准》在对劳动能力丧失程度的划分上也是不一样的。《工伤标准》把劳动能力丧失划分为三个级别，即1至4级为全部丧失劳动能力，5至7级为大部分丧失劳动能力，8至10级为部分丧失劳动能力。《道路标准》把劳动能力丧失划分为4个级别，即1至4级为完全丧失劳动能力，5至6级为大部分丧失劳动能力，7至8级为部分丧失劳动能力，9至10级为小部分丧失劳动能力。还有两种标准在晋级原则上也不相同。《道路标准》中规定“受伤人员符合二处以上伤残等级者，应以伤残程度最高的等级为评定结论，但须写明各处的伤残等级”。即未作晋级规定。而《工伤标准》规定“两项以上相同等级，最多晋升一级”的规定。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)伤残鉴定标准多，鉴定人在适用标准时难以选择适用。鉴定标准不统一，鉴定标准虽规定了各自适用范围，但有些案情不明了的，法医还得去查询，弄清楚伤者属哪一类伤残，请求哪一方面的赔偿，再去查相关鉴定标准，不仅增加了不必要的工作量，而仅有时难以选择适用。如丁某驾驶一重型自卸货车在公路上行驶时，将某公司正在施工中的横跨公路的电话线挂断，致使在电线杆上施工的陈序来摔伤，交通事故责任认定书认定：某公司违反《道路交通管理条例》第六十六条第一款：“任何单位和个人未经公安机关批准，不准占有道路、摆摊设点、堆物作业......”之规定，应负本次事故的主要责任。司机丁某驾车注意安全不够，应负本次事故的次要责任。伤者陈序来对本次事故不负任何责任。某公司、司机丁某在承担部分医疗费用后，便不再支付治疗费用及有关赔偿，陈序来以人身损害赔偿案将某公司及丁某为共同被告诉至法院，并申请伤残鉴定。接受委托后，对陈某伤残鉴定适用何种标准有三种观点：一种是陈某是某公司雇员，且某公司在此事故中负主要责任，应适用《工伤标准》；第二种观点认为，伤者致伤原因为交通事故，司机丁某在事故中存在责任，应适用《道路标准》；第三种观点是应分别适用《工伤标准》、《道路标准》评定伤残，至于审理中适用何种伤残等级，办案人员根据案情予以认定。笔者同意第二种观点。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、人身损害案件伤残赔偿标准存在的缺陷
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，比较常见的规定了人身损害伤残赔偿标准的法律法规有《民法通则》、《道路交通事故处理办法》、《企业职工工伤保险试行办法》、《消法》、《国家赔偿法》、《医疗事故处理条例》等。从上述法律法规中规定的伤残赔偿标准看，我国的人身损害伤残赔偿标准具有明显的行业性，虽然都是伤残赔偿，但赔偿的标准却相差甚大，具有以下几种缺陷。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）不完全性。表现为相同的伤残损害，但赔偿范围不一致。《民法通则》是民事的基本法律，但在《民法通则》中对造成伤残的虽明确规定了应赔偿残疾生活补助费、残疾者被抚养人、赡养人生活费，但没有规定造成残疾的应赔偿残疾赔偿金及残疾用具费等。导致审判实践中无法很好地把握伤残赔偿条件和范围，以致当一些部门法与基本法相抵触时，又不存在特别法与普通法的情形时，仍适用效力层次低的部门法予以在赔偿。大多数部门法对伤残赔偿范围的规定就更不完全了。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（二）不统一性。表现为相同伤残赔偿内容，但赔偿的标准不一致。大多数法律法规规定了赔偿的标准，但这些标准在不同的法律法规中却有不同的规定。如残疾者生活补助费，《民法通则》规定“一般应补助到不低于当地居民基本生活费的标准，《道路交通事故处理办法》规定“原则上按事故发生地平均生活费标准赔偿20年”，而《国家赔偿法》以残疾赔偿金的方式，规定部分丧失劳动能力的最高额为国家上年度职工年平均工资的10倍，全部丧失劳动能力的为国家上年度职工年平均工资的20倍计算。《企业职工伤保险试行办法》规定，一到四级残疾按月分等级发放伤残抚恤金，并按本人工资标准发放18到24个月的一次性伤残补助金，五至十级伤残的可由企业安排工作，并享受本人6至16个月工资的一次伤残补助金、企业难以安排工作的五、六级伤残，按月发给相当于本人工资百分之七十的伤残抚恤金。同样定残疾生活补助费《民法通则》以补助到不低于当地居民基本生活费为标准，《道路交通事故处理办法》按事故发生地平均生活费计算，而《国家赔偿法》按照国家的年平均工资计算，《企业职工工伤保险试行办法》则按照本人工资标准计算，四个法律法规出现了四种不同的参照标准。此外，在赔偿期限上，《民法通则》未限定赔偿的期限，也就有可能是终生赔偿；《道路事故处理办法》规定赔偿20年，并根据受害人的年龄进行加减；《国家赔偿法》规定一次性赔偿，实际上就是赔偿10-20年，《企业职工工伤保险试行办法》也可视为终身赔偿；而《医疗事故处理纠纷》则规定赔偿期限为30年，可见不同的法律法规出现了几种不同的赔偿期限。又如残疾抚养人生活费，《民法通则》规定根据实际情况确定，也就是以满足抚养人基本生活需要为限，而《道路交通事故处理办法》规定比较严格，即以事故发生地职工生活困难补助标准计算，而《国家赔偿法》则按照当地民政部门有关生活救济规定办理。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、不平等性。赔偿范围和参照标准的不一致，决定了人身损害伤残赔偿的不平等性。假如四个依据相关标准评定为一级伤残的残疾人，分别因故意伤害、道路交通事故、　国家司法行为和医疗损害致残，且他们都有理由和依据获得赔偿。在这四个人身损害赔偿案中，将分别适用《民法通则》、《道路交通事故》、《国家赔偿法》、《医疗事故处理条例》规定标准赔偿。仅就残疾者生活补助费来看，由于适用的法律和依据的标准不一样，他们获得的赔偿相差甚巨。如适用《民法通则》赔偿则可根据伤残等级赔偿以当地居民生活费为参照标准至终身；适用《道路交通事故处理办法》则可按事故发生地平均生活费标准赔偿20年；而《国家赔偿法》则按劳动能力全部丧失赔偿国家上年度职工年平均工资20年；《医疗事故处理条例》则以当地居民生活标准赔偿30年。同样的伤残等级，仅仅因为伤残的原因不同就导致获得的赔偿不同，这不仅不合情理，也不合法理。赔偿标准应主要是针对不同伤残程度给予不同赔偿，而不是受损害的原因，但现行的法律法规却偏偏来了个本末倒置。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、统一伤残鉴定标准,规范赔偿制度
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;制定伤残标准及伤残赔偿标准时，过多考虑各部门的行业性、特殊性，而忽视了同类法律法规的相互衔接、相互协调和相互统一以至出现顾此失彼、各自为政的非正常现象，最主要原因是没有通过各部门协调制订统一的伤残鉴定标准和规范赔偿制度。从而，人身损害案件的伤残鉴定与赔偿随意性很大，这样有损法律的严肃和统一性，也难于保证司法公正。为此，制订统一的伤残标准和规范赔偿制度是很有必要的。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（一）制订统一的伤残鉴定标准
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人身是一个统一的机体，是由各种组织、器官、系统有机结合而成的。伤残鉴定是对受伤者组织器官功能状态及其对医疗、护理依赖程度，根据劳动能力、生活自理能力、社交心理活动能力等方面的影响程度来评定其伤残等级，不论他是什么民族或是哪个国家，也不论他从事什么样的职业和劳动，除了男女之外，他们的身体结构和生理机能都是一样的，因此，评定人体组织器官功能状态的伤残鉴定标准应该是统一的，制订统一的鉴定标准也是可能的。另外，劳动能力丧失与伤残是两个十分相近又有所不同的概念。伤残是指因损伤所致的人体组织器官功能障碍，劳动能力丧失是指因损伤（或疾病）造成的人体组织器官功能障碍而导致的劳动能力下降或完全丧失，前者侧重于组织器官的功能障碍，后者侧重于因组织器官功能障碍而导致的劳动能力丧失。一般来讲，组织器官功能障碍程度基本上反映劳动能力丧失的程度，两者有时是通有的，因而依据伤残等级来划分劳动能力丧失的程度也应该是统一的。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（二）规范赔偿制度
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;从立法和司法实践看，我国人身损害赔偿对赔偿劳动能力丧失所采用的标准即不是以劳动所得为丧失标准，也不是以劳动能力为丧失标准，而是以生活来源为丧失标准。首先，按照我国的立法和司法实践，对残疾者丧失劳动能力的赔偿，不是受害人受伤前后劳动收入之间的差额，因而与劳动所得丧失没有密切的关系；其次，我国法律规定了丧失全部或部分劳动能力的应给予赔偿，但劳动能力丧失的程度，在这里只是受害人获得生活补助多少的依据。由于我国赔偿法采用的是生活来源丧失标准，赔偿时既不考虑受害人的教育程度，也不考虑受家人的职业特点及其他劳动能力的构成因素，因而，对我国的人身损害致残赔偿标准进行规范是可行的。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、规定统一的赔偿范围：即各种损害致人身残疾的，应按伤残等级赔偿残疾者生活补助费、残疾赔偿金、被抚养人生活费，需配置补偿功能器具的，赔偿残疾用具费，以及精神方面的损害赔偿。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、统一赔偿的参照标准：由于我国残疾赔偿是以残疾者生活来源丧失为标准，因而制定统一赔偿的参照标准是切实可行的。但统一的参照标准并不是简单地制定一个数字来作为所有人的生活标准，而是根据各省、自治区、直辖市的经济状况分行业、分类别确定不同行业，不同地区的生活标准。本人认为《道路交通事故处理办法》规定的“按事故发生地平均生活费标准”比较合理。即根据各省、自治区、直辖市的经济状况公布该年度该省、自治区、直辖市的平均生活费标准，作为该省、自治区、直辖市残疾赔偿的共同参照标准。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、规定统一的赔偿期限。现行的人身损害赔偿制度对赔偿期限，有两种规定，其一是终身赔偿；其二是赔偿一定年限，一般是20年，《医疗事故处理条例》规定为30年。相比较而言，实行终身赔偿对受害人来说是最合理最公平的，但难于计算具体年限，也不符合民事立法的法律精神即“效率优先、兼顾公平”的原则。本人认为，最合理的赔偿期限为30年，并分未成年人和老年人按年龄进行加减，这样对受害人和加害人来说都是最合理的做法。
                </p>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当然，各类人身损害伤残赔偿案件都有其特殊性，为了处理好这些案件，在统一伤残鉴定标准及规范的赔偿制度下，可以根据不同行业的特点，适当制定一些特殊条款或实施办法。 
                </p>
                <p>
                    <jsp:include page="../author.jsp?pageUrl=http://www.shiguwen.com/s-11.html&keywords=伤残鉴定，伤残鉴定标准"></jsp:include>
                </p>
            </div>
            <div style="border: 1px solid;border-color: #ddd; height: 170px;">
                <jsp:include page="../interest.jsp?pagename=zyfx" flush="false"></jsp:include>
            </div>
        </div>
    </div>
</div>
<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>
