-- phpMyAdmin SQL Dump
-- version 2.6.4-pl4
-- http://www.phpmyadmin.net
-- 
-- 主机: 58.64.138.108
-- 生成日期: 2013 年 10 月 26 日 21:56
-- 服务器版本: 5.0.95
-- PHP 版本: 5.2.6
-- 
-- 数据库: sq_shiguwen
-- 

-- --------------------------------------------------------

-- 
-- 表的结构 lawyer
-- 

CREATE TABLE lawyer (
  id int(11) NOT NULL auto_increment,
  name varchar(128) default NULL,
  area varchar(128) default NULL,
  fullname varchar(256) default NULL,
  number varchar(32) default NULL,
  phone varchar(15) default NULL,
  qq varchar(15) default NULL,
  mail varchar(64) default NULL,
  firstconntime varchar(32) default NULL,
  firstconnman varchar(32) default NULL,
  content varchar(512) default NULL,
  filepath varchar(128) default NULL,
  PRIMARY KEY  (id),
  KEY keywords (id)
) ENGINE=InnoDB AUTO_INCREMENT=70 DEFAULT CHARSET=utf8 AUTO_INCREMENT=70 ;

-- 
-- 导出表中的数据 lawyer
-- 

INSERT INTO lawyer VALUES (4, '陈科', '湖南常德', '湖南告成律师事务所', '14307201010737100', '18973607636 ', '', 'chenkelawyer@126.com', '7月10日', '陈金龙', '陈律师同意我方合作条款，愿意接待我方委托的案件。', '');
INSERT INTO lawyer VALUES (5, '马贵忠', '河北张家口', '河北海龙律师事务所', '11307199510941300 ', '15028336692 ', '', 'MaLvShi888@126.com', '7月10日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (6, '朱明胜律师', '河南郑州', '仰天律师事务所', '14101201210485402', '18039109622 ', '1149582209', '1149582209@qq.com', '7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (7, '郭楠', '河北廊坊', '河北乾翔律师事务所', '11310201010824695', '15230600011 ', '', 'lfguonan@sina.com', '7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (8, '王先兵', '湖北宜昌', '湖北君任律师事务所', 'A20104205821837 ', '13872522822 ', '2622123806', '2622123806@qq.com', '7月11日', '陈金龙', '同意我方合作条款。对我方网站评价很高。', '');
INSERT INTO lawyer VALUES (10, '陈翔', '江苏泰州 ', '江苏济恒律师事务所', '13212200810849656', '13218727879', '', 'cx0622a@yahoo.com.cn', '2013年7月10日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (11, '郑君', '浙江杭州', '杭州律师事务所', '13301199610422806', '15372098360', '', 'zhjun312@126.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (12, '陈宇鑫', '湖北十堰', '湖北经立律师事务所', '14203200810291392', '15172277588 ', '2571018593', 'chenyuxin55@126.com', '2013年7月12日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (13, '柴海艳', '辽宁大连', '辽宁亚太律师事务所', '12102201011329531', '18641190719', '50398463', '50398463@qq.com', '2013年7月12日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (14, '任玉山', '辽宁铁岭', '辽宁正业律师事务所', '061102110046', '13204107711 ', '', 'rys_0626@126.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (15, '马元清', '河北沧州', '北京市泽天律师事务所', '11101200110766438', '13131738090 ', '1315023317', 'mayuanqing168@qq.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (16, '杨斌', '浙江宁波', '浙江正清和律师事务所', '13302201110334624', '13586588828 ', '', '86842164@qq.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (17, '夏茂昌', '山东潍坊 ', '山东鲁潍同心律师事务', '13707199310870826', '13963688115', '', 'wfxiamc@126.com', '2013年7月12日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (18, '黄玲', '广东中山', '广东广中律师事务所', '1442020041133330253', '13702539919 ', '', 'xiaoer99@126.com', '2013年7月12日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (19, '陈仲忠', '山西晋城', '山西高斯通律师事务所', '00000000', '13903568055 ', '', 'chenlawyer@sohu.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (20, '赵桂琴', '黑龙江哈尔滨', '黑龙江金京律师事务所', '12301199511462413', '13304817716 ', '', 'zhaolawyer2008@163.com', '2013年7月12日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (21, '孟凡广', '山东泰安', '山东信望律师事务所', '37090904110054 ', '13792148836', '', 'haha6333854', '2013年7月17日', '陈金龙', '同意我方条款。\r\n已经为其介绍一个案子。', '');
INSERT INTO lawyer VALUES (22, '李林睦', '浙江温州', '京衡律师集团温州事务所', '11032001116170', '15957710200', '', 'lilinmu119@126.com', '2013年7月17日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (23, '程雷', '河南平顶山', '河南靖和律师事务所', '16062005A0258', '13781807230 ', '', 'yutian.com@163.com', '2013年7月19日', '陈金龙', '同意我方合作条款，已经为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (24, '赵益红', '天津东丽区', '鼎名律师事务所', '11201201311499431', '15902242968 ', '', 'tjlszyh@163.com', '2013年7月18日', '陈金龙', '同意我方合作条款，已经为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (25, '刘春晓', '陕西咸阳', '秦都区司法局148法律服务所', '3270205110055', '13220009500', '', 'lgq158@126.com', '2013年7月17日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (27, '杨洁丽', '陕西安康', '陕西政源律师事务所', '16109200311623902', '13891515199 ', '', 'yanglvshi@live.cn', '2013年7月19日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (28, '张寅斌', '广东汕头', '广东泛尔律师事务所', '14405201210071600', '18902718018 ', '', 'fair_lawyer@foxmail.com', '2013年7月18日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (29, '丘敏', '广东东莞', '广东汉章律师事务所', '14419201011370388', '18025199038', '', 'qumin-qumin@163.com', '2013年7月17日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (30, '郭小梅', '江西赣州', '江西南芳律师事务所', 's201136070522', '13479952424 ', '', '408754073@qq.com', '2013年7月18日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (31, '傅振原', '广西玉林', '鸿州律师事务所', '14509200610771152', '13517556263', '82963396', '82963396@qq.com', '2013年7月18日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (32, '李海', '山西太原', '山西杏梅律师事务所', '11401201010510828', '18635181919', '', 'lihai0352@126.com', '2013年7月18日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (33, '吴黎明', '浙江义乌', '浙江义元律师事务所', '13307201010476551', '18069905610 ', '369784532', '369784532@qq.com', '2013年7月19日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (34, '钟欣律师', '吉林长春', '吉林卓行律师事务所', '12201011806761', '13009129756', '', 'zxdh2009@163.com', '2013年7月19日', '陈金龙', '深度合作人。', '');
INSERT INTO lawyer VALUES (35, '李海军', '江西吉安', '江西青源律师事务所', '13608199610907301', '13097221308 ', '363191280', 'lihaijun1688@163.com', '2013年7月17日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (36, '黄长生律师', '辽宁辽阳', '辽宁宏祥律师事务所', '061003110056', '13332336633', '', 'changsheng.huang@163.com ', '2013年7月19日', '陈金龙', '同意我方合作条款。为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (37, '熊潇敏', '广西南宁', '北京大成（南宁）律师事务所', '200025115291', '13878124891 ', '', 'xiongxm@163.com', '2013年7月18日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (38, '顾翠香', '江苏南京', '江苏衡鼎律师事务所', '13201200911127643', '18936015755 ', '354631799', '354631799@qq.com', '2013年7月17日', '陈金龙', '同意我方合作条款，为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (39, '李士杰', '安徽阜阳', '安徽天宽律师事务所', '120611114690', '13635585852 ', '', 'LSJ.148@163.COM', '2013年7月17日', '陈金龙', '同意我方合作条款，并为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (40, '陈永飞', '江苏南通', '南通崇诚律师事务所', '13206201210420812', '13706292289 ', '296131887', '296131887@qq.com', '2013年7月17日', '陈金龙', '同意我方合作条款，并为其推荐一个案子。', '');
INSERT INTO lawyer VALUES (41, '朱晓东', '河南驻马店', '河南公义律师事务所', '14117201210937886', '15038430098', '728456385', '728456385@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (42, '孟凡永', '江苏徐州', '江苏圆点律师事务所', '13201201210397763', '18068724136 ', '349716536', '349716536@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (43, '高明桢', '山东滨州', '山东志城律师事务所', '13716200610471477', '13954348688 ', '', 'gmz6911@163.com', '2013年7月11日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (44, '胡剑桥', '江苏宿迁', '江苏钟山明镜（宿迁）律师事务所', '13213200010330775', '15151138888 ', '', 'syhjq@sina.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (46, '谭勇', '福建福州', '福建世好律师事务所', '13501201210518954', '18705913821', '314504321', '314504321@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (47, '殷宏', '黑龙江哈尔滨', '黑龙江国安律师事务所', '12301200410327031', '13030061383 ', '377907137', '377907137@QQ.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (48, '吴晓林', '四川绵阳', '四川联衡律师事务所', '151071199410718974', '13980125766', '1255921962', '1255921962@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (49, '李飞龙律师', '陕西延安', '延安市148法律事务所', '32708071100375', '13509110148', '421126190', '421126190@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (50, '赵玉倩', '云南昆明', '云南方中律师事务所', '15301200611512195', '13108535511', '736450135', '736450135@qq.com', '2013年7月24日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (51, '邓光荣', '广西桂林', '广西齐兴律师事务所', '14503200810997975', '13507739390', '373214471', '373214471@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (52, '赵永辉', '浙江湖州', '浙江东方绿洲律师事务所', '13305201110188188', '15157227172 ', '', 'zhaoyonghui88@126.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (53, '邵云涛', '河南周口', '河南团结律师事务所', '14116201110905543', '13838680123', '460992220', '460992220@qq.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (54, '唐合花', '山东日照', '山东德与法律师事务所', '15963830507 ', '15963830507 ', '', 'tanghehua19@163.com', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (55, '王兴兰', '山东烟台', '山东中亚顺正律师事务所', '13706200711374536 ', '13954588757 ', '', 'lawyerxinglan@sina.com ', '2013年7月26日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (56, '黄淋', '广东惠州', '广东直信律师事务所', '13824206061', '13824206061', '', 'hlimlim@163.com', '2013年7月23日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (57, '董建淑律师', '江苏连云港', '江苏华德律师事务所', '13705131377 ', '13705131377 ', '', 'lygdjs@sina.com.cn', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (58, '林天文', '福建龙岩', '福建龙岩金磊律师事务所', '13508200110784084', '13306976833', '1050498335', '1050498335@QQ.COM', '2013年7月25日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (59, '邱志平', '江西抚州', '江西三松律师事务所', '13610199710601818', '13707040341', '', 'qiuzhiping671101@126.com', '2013年8月2日', '陈金龙', '同意我方合作条款', '');
INSERT INTO lawyer VALUES (60, '王鑫', '河南洛阳', '河南大进律师事务所', '14103201310112719', '15896680685', '1025353098', '1025353098@qq.ccom', '2013年8月2日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (61, '王建文', '辽宁营口', '辽宁辰州律师事务所', '2639538648', '15141755384 ', '2639538648', '2639538648@qq.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (62, '陆承辉', '贵州贵阳', '贵州贵达律师事务所', '15201201210498519', '15185015298', '124223179', '124223179@qq.com', '2013年8月2日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (63, '李伟明', '福建厦门', '福建知圆律师事务所', '13502201210351060', '13599531556', '', 'weiming6583023@126.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (64, '孙韬律师', '辽宁盘锦', '辽宁鹤乡律师所', '12111199421510281', '13842776808 ', '', 'lingmei1127@sina.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (65, '廖源', '重庆云阳县', '重庆四正律师事务所', '15002200810825605', '13896920958 ', '', 'ly168@sina.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (66, '刘天君', '广东广州', '广东国鼎律师事务所', '14401201020949923', '15013209969 ', '1362729874', '1362729874@qq.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (68, '童永强', '河北衡水', '北京京大律师事务所（驻衡水、石家庄）', '11301200610423430', '18931838561', '', 'qwqwqw72@sohu.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
INSERT INTO lawyer VALUES (69, '梁海山律师', '湖南怀化', '湖南', '14312200110395020', '13974534772', '', 'Lhs4772@126.com', '2013年8月1日', '陈金龙', '同意我方合作条款。', '');
