<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="/struts-tags" prefix="s" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>事故问-遇到事故你就问</title>
    <META name="keywords" content="伤残鉴定,伤残鉴定分析">
    <meta name="description" content="近年来，人民法院受理的人身损害案件呈上升趋势，内容日益复杂，在这些案件中当事人往往会申请伤残鉴定和请求伤残赔偿，导致涉及人身损害伤残鉴定和赔偿案件也日渐增多。由于目前我国尚未制定统一的人身伤害伤残鉴定标准，现行的各行业的评残标准五花八门，对这类案件该依据何种标准评残和赔偿，各地做法不一，以致影响了法律的统一性、公正性和严肃性。下面就在工作中经常遇到的问题谈一些浅见。" />
    <link href="../css/detail.css" type="text/css" rel="stylesheet"/>
    <script src="../js/script_gizp.js"></script>
</head>
<body>
<!--header begin -->
<jsp:include page="../head.jsp?menuid=m1"></jsp:include>
<!-- mainbody begin-->
<div class="mainbody">
    <!-- lay_s255_m begin-->
    <div class="lay_s255_m">
        <!-- lay_sub begin-->
        <jsp:include page="../left.jsp?itemid=item5"></jsp:include>
        <!-- lay_main begin-->
        <div class="lay_main">
            <div class="breadcrumb">您当前的位置是:
                <a href="http://www.shiguwen.com">首页 <em>&gt;</em></a>
                <a href="http://www.shiguwen.com/s-list.1.html">伤残鉴定问题专栏<em>&gt;</em></a>
                人身伤害伤残鉴定分析介绍
            </div>
            <div class="aticle">
                <h5>
                    人身伤害伤残鉴定分析介绍
                </h5>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年来，人民法院受理的人身损害案件呈上升趋势，内容日益复杂，在这些案件中当事人往往会申请<B><a href="http://www.shiguwen.com">伤残鉴定</a></B>和请求伤残赔偿，导致涉及人身损害伤残鉴定和赔偿案件也日渐增多。由于目前我国尚未制定统一的人身伤害伤残鉴定标准，现行的各行业的评残标准五花八门，对这类案件该依据何种标准评残和赔偿，各地做法不一，以致影响了法律的统一性、公正性和严肃性。下面就在工作中经常遇到的问题谈一些浅见。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>一、我国人身伤害伤残鉴定标准存在的缺陷</B>
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我国人身伤害伤残鉴定大致有以下几种：刑事伤害伤残鉴定、交通事故伤残鉴定、职工工伤与职业病致残鉴定、人身保险伤残鉴定、医疗事故伤残鉴定、残疾人残疾程度评定、其他意外伤害伤残鉴定等。相应地，国家有关部门分别制定了不同的伤残鉴定标准，分别适用不同的对象。我国现已实施的伤残标准有：1996年3月14日国家技术监督局颁布的《职工工伤与职业病致残程度鉴定》标准、2002年3月11日国家质量监督检验检疫总局发布的《道路交通事故受伤人员伤残评定》标准、民政部制定的《军人抚恤优待条例》、中国人民保险公司制定的《人身保险意外伤害给付标准》、中国残疾人联合会制定的《残疾人实用评定标准》以及卫生部制定、2002年9月1日起实施的《医疗事故分级标准(试行)》等。此外，部分省、自治区、直辖市公检法部门也联合制定适用于本地区的《人身伤害致残程度鉴定标准》。其中只有《职工工伤与职业病致残程度鉴定》标准(以下简称工伤标准)和新近发布的《道路交通事故受伤人员评定》标准(以下简称道路标准)为国家标准，其余为部门标准或地方标准/规定。通过对上述几种标准的分析，不难发现它们存在不少的缺陷：
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)不完整性:虽然有多种鉴定标准，但对涉及刑事、民事和行政诉讼损害致残案件伤残评定，国家却没有制订具体的评残标准，致使在鉴定此类案件时没有统一标准，导致大多数案件只评定损伤程度，而不给予伤残鉴定，不能有效地保护当事人权益。据调查，广东省某些地方对于刑事案件受害人，轻伤以下不予评残，只有重伤、且当事人强烈要求的才参照工伤标准予以评残。由于各行业伤残鉴定标准不统一不协调，鉴定人在适用标准时难以选择适用。有时即使评残，也只是参照其他行业标准进行评定。对方当事人往往以不是此类损伤(如工伤等)予以抗辩而要求用其它标准重新鉴定。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)不平等性:目前的伤残鉴定标准，因其制订的目的不同，造成了各种标准带有明显的行业性。适用不同标准进行伤残等级鉴定，有时同一人同一损伤，在适用此行业标准达到了伤残，而适用彼行业标准就不构成伤残。如《工伤标准》与《道路标准》，两者都将伤残程度划分为十个等级，但具体的条款却存在许多差异。对同一人身伤害进行评残，用《工伤标准》要用比《道路标准》往往评出的结果高出一个、有时甚至二、三、四个等级。如此鉴定标准，就会使同一人身损害因适用鉴定标准不同而得出不同的鉴定结果，凸显出明显的不平等性。对当事人来说，就难以平等、公平的实现其权利。另外，《工伤标准》与《道路标准》在晋级原则上并不相同。《道路标准》中规定 "受伤人员符合二处以上伤残等级者，应当写明各处的伤残等级"，即未作晋级规定，而"采用附录B的综合计算方法"计算。而《工伤标准》规定 "两项以上相同等级，最多晋升一级"的规定。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>二、人身损害案件伤残赔偿标准存在的缺陷</B>
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，我国规定了人身损害伤残赔偿标准的法律法规主要有《民法通则》、《道路交通事故处理办法》、《企业职工工伤保险试行办法》、《消费者权益保护法》、《国家赔偿法》、《医疗事故处理条例》等。从上述法律法规中规定的伤残赔偿标准看，我国的人身损害伤残赔偿标准具有明显的行业性，虽然都是伤残赔偿，但赔偿的标准存在明显的差异性和不合理性。表现为：
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)不完全性。表现为相同的伤残损害，但赔偿范围不一致。《民法通则》是民事的基本法律，但在《民法通则》中对造成伤残的虽明确规定了应赔偿残疾生活补助费、残疾者被抚养人、赡养人生活费，但没有规定造成残疾的应赔偿残疾赔偿金及残疾用具费等，导致审判实践中无法很好地把握伤残赔偿条件和范围，以致当一些部门法与基本法相抵触时，又不存在特别法与普通法的情形时，仍适用效力层次低的部门法予以赔偿，从而导致赔偿数额的差异，不能很好地保证司法公正，维护当事人的合法权益。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)不统一性。表现为相同伤残赔偿内容，但赔偿的标准不一致。大多数法律法规规定了赔偿的标准，但这些标准在不同的法律法规中却有不同的规定。如残疾者生活补助费，《民法通则》规定"一般应补助到不低于当地居民基本生活费的标准"，《道路交通事故处理办法》规定"原则上按事故发生地平均生活费标准赔偿20年"，而《国家赔偿法》以残疾赔偿金的方式，规定部分丧失劳动能力的最高额为国家上年度职工年平均工资的10倍，全部丧失劳动能力的为国家上年度职工年平均工资的20倍计算。《企业职工伤保险试行办法》规定，一到四级残疾按月分等级发放伤残抚恤金，按本人工资标准发放18到24个月的一次性伤残补助金。五至十级伤残的可由企业安排工作，并享受本人6至16个月工资的一次伤残补助金、企业难以安排工作的五、六级伤残，按月发给相当于本人工资百分之七十的伤残抚恤金，同样定残疾生活补助费《民法通则》以补助到不低于当地居民基本生活费为标准，《道路交通事故处理办法》按事故发生地平均生活费计算，而《国家赔偿法》按照国家的年平均工资计算，《企业职工工伤保险试行办法》则按照本人工资标准计算。四个法律法规出现了四种不同的参照标准。此外，在赔偿期限上，《民法通则》未限定赔偿的期限，也就有可能是终生赔偿。《道路事故处理办法》规定赔偿20年，并根据受害人的年龄进行加减，《国家赔偿法》规定一次性赔偿，实际上就是赔偿10～20年，《企业职工工伤保险试行办法》也可视为终身赔偿，而《医疗事故处理纠纷》则规定赔偿期限为30年。可见不同的法律法规出现了几种不同的赔偿期限。又如残疾抚养人生活费，《民法通则》规定根据实际情况确定，也就是以满足抚养人基本生活需要为限，而《道路交通事故处理办法》规定比较严格，即以事故发生地职工生活困难补助标准计算，而《国家赔偿法》则按照当地民政部门有关生活救济规定办理。
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)不合理性。比如，《道路标准》本身就具有不合理性:一是计算年限上不合理。在50周岁以下，无论年龄大小均赔偿二十年，显失公平;二是死亡赔偿较伤残赔偿低。死亡赔偿为十年，这就出现了一个怪现象:人的生命价值远远低于人体一个器官或一个肢体的价值。这一规定在某种程度上也促使驾驶员头脑中形成一个概念:与其致人残废，不如致人死亡。这与宪法和刑法的规定相差很远，甚至背道而驰。
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(四)不平等性。赔偿范围和参照标准的不一致，决定了人身损害伤残赔偿的不平等性。假如四个依据相关标准评定为伤残等级相同的残疾人，分别因故意伤害、道路交通事故、国家司法行为和医疗损害致残，并且他们都有理由和依据获得赔偿。仅就残疾者生活补助费来看，由于适用的法律和依据的标准不一样，他们获得的赔偿相差甚巨。如适用《民法通则》赔偿则可根据伤残等级赔偿以当地居民生活费为参照标准至终身，适用《道路交通事故处理办法》则可按事故发生地平均生活费标准赔偿20年，而《国家赔偿法》则按劳动能力全部丧失赔偿国家上年度职工年平均工资20年，《医疗事故处理条例》则按居民生活标准赔偿30年。同样的伤残等级，仅仅因为伤残的原因不同就导致获得的赔偿不同，这不仅不合情理，也不合法理。
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、几点体会和建议
                </p>
                 <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在我国现阶段，法律赋予公民的民事权利能力是平等的，非依法律规定不能受限制或剥夺。当代社会主义法的一条重要原则就是法律面前人人平等。法之所以法，就在于他把同一尺度适用于不同的人，任何人在同样的条件下，权利义务是平等的，不允许任何人有特权。这个原则既体现在法的创制中，也体现在法的适用中。既然在法的创制中不考虑任何人的身份特权，法律适用也人人平等。而现行的伤残、赔偿标准，由于过多考虑各部门的行业性、特殊性，而忽视了同类法律法规的相互衔接、相互协调和相互统一以至出现顾此失彼、各自为政的非正常现象，最主要原因是没有通过各部门协调制订统一的伤残鉴定标准和规范赔偿制度。从而导致人身损害案件的伤残鉴定与赔偿随意性相对较大，这样有损法律的严肃和统一性，也难于保证司法公正。为此，制订统一的伤残标准和规范赔偿制度是很有必要的。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)尽快制定统一的人身伤害致残程度评定标准。应当把评残标准的统一与相同的残疾赔偿概念区别开来。评残标准应该统一，而各行各业或不同地区的赔偿标准可有不同。尽管目前国务院各部门已制定了各自的评残标准，但对诉至人民法院要求处理的人身损害赔偿案件应有统一的评残标准。建议由最高法院牵头，在部分省、市、自治区高院制定的人身伤害伤残评定标准的基础上，参考国务院各部门的评残标准，制定一部全国统一适用的人身损害伤残评定标准。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)进一步规范赔偿制度。从立法和司法实践看，我国人身损害赔偿对赔偿劳动能力丧失所采用的标准既不是以劳动所得为丧失标准，也不是以劳动能力为丧失标准，而是以生活来源为丧失标准，表现在：首先，按照我国的立法和司法实践，对残疾者丧失劳动能力的赔偿，不是受害人受伤前后劳动收人之间的差额，因而与劳动所得丧失没有密切的关系;其二，我国法律规定了丧失全部或部分劳动能力的应给予赔偿，但劳动能力丧失的程度，在这里只是受害人获得生活补助多少的依据。由于我国人身损害赔偿采用的是生活来源丧失标准，赔偿时既不考虑受害人的教育程度，也不考虑受害人的职业特点及其他劳动能力的构成因素，因而，对我国的人身损害致残赔偿标准进行规范是可行的，可从以下三个方面着手：
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1、规定统一的赔偿范围。即各种损害致人身残疾的，应按伤残等级赔偿残疾者生活补助费、残疾赔偿金、被抚养人生活费，需配置补偿功能器具的，赔偿残疾用具费，以及精神方面的损害赔偿。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2、规定统一赔偿的参照标准。由于我国残疾赔偿是以残疾者生活来源丧失为标准，因而制定统一赔偿的参照标准是切实可行的。但统一的参照标准并不是简单地制定一个数字来作为所有人的生活标准，而是根据各省、自治区、直辖市的经济状况分行业、分类别确定不同行业，不同地区的生活标准。笔者认为《道路交通事故处理办法》规定的"按事故发生地平均生活费标准"比较合理。即根据各省、自治区、直辖市的经济状况公布该年度该省、自治区、直辖市的平均生活费标准，作为该省、自治区、直辖市残疾赔偿的共同参照标准。
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3、规定统一的赔偿期限。现行的人身损害赔偿制度对赔偿期限有两种规定：其一是终身赔偿，其二是赔偿一定年限，一般是20年，《医疗事故处理条例》规定为30年。相比较而言，实行终身赔偿对受害人来说是最合理最公平的，但难于计算具体年限，也不符合民事立法的法律精神即"效率优先、兼顾公平"的原则。笔者认为，最合理的赔偿期限为中国人人均寿命年限减去当事人实际年龄，这样对受害人和加害人来说都是相对合理的做法。当然，各类人身损害伤残赔偿案件都有其特殊性，为了处理好这些案件，在统一伤残鉴定标准及规范的赔偿制度下，可以根据不同行业的特点，适当制定一些特殊条款或实施办法。
                </p>
                <p>
                    <jsp:include page="../author.jsp?pageUrl=http://www.shiguwen.com/s-3.html&keywords=伤残鉴定，伤残鉴定分析"></jsp:include>
                </p>
            </div>
            <div style="border: 1px solid;border-color: #ddd; height: 170px;">
                <jsp:include page="../interest.jsp?pagename=zyfx" flush="false"></jsp:include>
            </div>
        </div>
    </div>
</div>
<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>
