<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="/struts-tags" prefix="s" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>事故问-遇到事故你就问</title>
    <META name="keywords" content="伤残鉴定,伤残鉴定标准">
    <meta name="description" content="人民法院受理的人身损害赔偿案件，主要有伤害赔偿、交通事故赔偿、工伤事故赔偿、产品质量损害赔偿、医疗损害赔偿、人身保险赔偿和国家损害赔偿等。人民法院在审理这些案件时，大多数涉及伤残鉴定问题。我国现在已实施的伤残鉴定标准有《职工工伤与职业病致残鉴定》(以下简称《工伤标准》及最近发布的《道路交通事故受伤人员伤残评定》(以下简称《道路标准》、中国人民保险公司发布的《人身保险伤残程度鉴定》等。其中《工伤标准》及最新发布的《道路标准》为国家标准，其余为部门标准。" />
    <link href="../css/detail.css" type="text/css" rel="stylesheet"/>
    <script src="../js/script_gizp.js"></script>
</head>
<body>
<!--header begin -->
<jsp:include page="../head.jsp?menuid=m1"></jsp:include>
<!-- mainbody begin-->
<div class="mainbody">
    <!-- lay_s255_m begin-->
    <div class="lay_s255_m">
        <!-- lay_sub begin-->
        <jsp:include page="../left.jsp?itemid=item5"></jsp:include>
        <!-- lay_main begin-->
        <div class="lay_main">
            <div class="breadcrumb">您当前的位置是:
                <a href="http://www.shiguwen.com">首页 <em>&gt;</em></a>
                <a href="http://www.shiguwen.com/s-list.1.html">伤残鉴定问题专栏<em>&gt;</em></a>
                关于人身损害伤残鉴定标准存在缺陷的问题
            </div>
            <div class="aticle">
                <h5>
                    关于人身损害伤残鉴定标准存在缺陷的问题
                </h5>
                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人民法院受理的人身损害赔偿案件，主要有伤害赔偿、交通事故赔偿、工伤事故赔偿、产品质量损害赔偿、医疗损害赔偿、人身保险赔偿和国家损害赔偿等。人民法院在审理这些案件时，大多数涉及<B><a href="http://www.shiguwen.com">伤残鉴定</a></B>问题。我国现在已实施的伤残鉴定标准有《职工工伤与职业病致残鉴定》(以下简称《工伤标准》及最近发布的《道路交通事故受伤人员伤残评定》(以下简称《道路标准》、中国人民保险公司发布的《人身保险伤残程度鉴定》等。其中《工伤标准》及最新发布的《道路标准》为国家标准，其余为部门标准。通过对上述标准的分析，不难发现现行伤残鉴定标准存在下列缺陷。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(一)不完整性：虽然有多种鉴定标准，但对涉及刑事、民事和行政诉讼的大量损害致残如伤害致残、产品质量致残、医疗损害致残等案件的伤残评定，国家却没有制订具体的评残标准，致使在鉴定此类案件时不好适用哪种标准，导致大多数案件只好只评定损伤程度，而不给予伤残鉴定，不能有效地保护当事人权益。有时即使评残，也只是参照其它行业标准进行评定，如《工伤标准》和《道路标准》。而对方当事人往往会以不是工伤致残或不是道路交通事故予以抗辩。
                </p>

                <p >
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(二)不平等性：目前的伤残鉴定标准，因其制订的目的不同，造成了各种标准带有明显的行业性。适用不同标准进行伤残等级鉴定，有时同一人同一损伤，在适用这一行业标准属残，而适用另一行业标准就不构成残疾，对当事人来说，就难以平等、公平的实现其权利。比如国家标准的《工伤标准》与《道路标准》，两者都将伤残划分为十个等级，但具体的条款却存在许多差异。如对同一人身损害进行伤残鉴定，用《工伤标准》要用比《道路标准》评出的结果高出一个等级，有时甚至高出二、三个等级。如此鉴定标准，就会使同一人身损害因适用鉴定标准不同而得出不同的鉴定结果，有明显的不平等性。另外，《工伤标准》与《道路标准》在对劳动能力丧失程度的划分上也是不一样的。《工伤标准》把劳动能力丧失划分为三个级别，即1至4级为全部丧失劳动能力，5至7级为大部分丧失劳动能力，8至10级为部分丧失劳动能力。《道路标准》把劳动能力丧失划分为4个级别，即1至4级为完全丧失劳动能力，5至6级为大部分丧失劳动能力，7至8级为部分丧失劳动能力，9至10级为小部分丧失劳动能力。还有两种标准在晋级原则上也不相同。《道路标准》中规定“受伤人员符合二处以上伤残等级者，应以伤残程度最高的等级为评定结论，但须写明各处的伤残等级”。即未作晋级规定。而《工伤标准》规定“两项以上相同等级，最多晋升一级”的规定。
                </p>

                <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(三)伤残鉴定标准多，鉴定人在适用标准时难以选择适用。鉴定标准不统一，鉴定标准虽规定了各自适用范围，但有些案情不明了的，法医还得去查询，弄清楚伤者属哪一类伤残，请求哪一方面的赔偿，再去查相关鉴定标准，不仅增加了不必要的工作量，而且有时难以选择适用。如丁某驾驶一重型自卸货车在公路上行驶时，将某公司正在施工中的横跨公路的电话线挂断，致使在电线杆上施工的陈序来摔伤，交通事故责任认定书认定：某公司违反《道路交通管理条例》第六十六条第一款：“任何单位和个人未经公安机关批准，不准占有道路、摆摊设点、堆物作业......”之规定，应负本次事故的主要责任。司机丁某驾车注意安全不够，应负本次事故的次要责任。伤者陈序来对本次事故不负任何责任。某公司、司机丁某在承担部分医疗费用后，便不再支付治疗费用及有关赔偿，陈序来以人身损害赔偿案将某公司及丁某为共同被告诉至法院，并申请伤残鉴定。接受委托后，对陈某伤残鉴定适用何种标准有三种观点：一种是陈某是某公司雇员，且某公司在此事故中负主要责任，应适用《工伤标准》;第二种观点认为，伤者致伤原因为交通事故，司机丁某在事故中存在责任，应适用《道路标准》;第三种观点是应分别适用《工伤标准》、《道路标准》评定伤残，至于审理中适用何种伤残等级，办案人员根据案情予以认定。笔者同意第二种观点。
                </p>
                <p>
                    <jsp:include page="../author.jsp?pageUrl=http://www.shiguwen.com/s-12.html&keywords=伤残鉴定，伤残鉴定标准"></jsp:include>
                </p>
            </div>
            <div style="border: 1px solid;border-color: #ddd; height: 170px;">
                <jsp:include page="../interest.jsp?pagename=zyfx" flush="false"></jsp:include>
            </div>
        </div>
    </div>
</div>
<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>
